export default [
    {
        writer: '나름청소년활동센터',
        title: '나름청소년활동센터 VR 로드뷰 제작교육 및 봉사단 활동',
        content: '나름청소년활동센터 VR 로드뷰 제작교육 및 봉사단 활동 봉사자를 모집합니다.'
    },
    {
        writer: '태평2동복지관',
        title: '스마트폰, 키오스크 프로그램 보조 자원봉사자를 모집합니다.',
        content: '스마트폰, 키오스크 프로그램 보조 자원봉사자를 모집합니다.'
    },
    {
        writer: '조인어스코리아',
        title: '외국인을 위한 다국어 지식나눔 웹접근성 UX 개선 IT 봉사 활동',
        content: '외국인을 위한 다국어 지식나눔 웹접근성 UX 개선 IT 봉사 활동 봉사자를 모집합니다.'
    },
    {
        writer: '고양시자살예방센터',
        title: '고양시자살예방센터 1일 봉사자 모집(생명사랑교육 참여자 설문지 코딩봉사)',
        content: '고양시자살예방센터 1일 봉사자를 모집합니다.'
    },
    {
        writer: '동탄어울림사회복지관',
        title: '[동탄어울림사회복지관]노인세대 대상 스마트폰 교육 보조 자원봉사활동',
        content: '노인세대 대상 스마트폰 교육 보조 자원봉사활동 봉사자를 모집합니다.'
    }
]

